Repository: beehan8851/beehan8851
Catalog: ios-app/MorningCompanion/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, tr, zh_hans, zh_hant

source: Weekdays
de: Wochentage
es: Entre semana
fr: En semaine
it: Giorni feriali
ja: 平日
ko: 평일
pt_br: Dias úteis
ru: Будни
tr: Hafta içi
zh_hans: 工作日
zh_hant: 平日

source: Weekends
de: Wochenenden
es: Fines de semana
it: Fine settimana
ja: 週末
ko: 주말
pt_br: Fins de semana
ru: Выходные
tr: Hafta sonu
zh_hans: 周末
zh_hant: 週末

source: Went to bed
de: Zu Bett gegangen
es: Te acostaste
fr: Coucher
it: A letto
ja: 就寝
ko: 취침
pt_br: Foi dormir
ru: Легли спать
tr: Yatış
zh_hans: 就寝
zh_hant: 就寢

source: What matters most today?
de: Was ist heute am wichtigsten?
es: ¿Qué es lo más importante hoy?
fr: Qu'est-ce qui compte le plus aujourd'hui ?
it: Qual è la cosa più importante oggi?
ja: 今日いちばん大事なことは？
ko: 오늘 가장 중요한 일은?
pt_br: O que é mais importante hoje?
ru: Что сегодня важнее всего?
tr: Bugün en önemli şey ne?
zh_hans: 今天最重要的事是什么？
zh_hant: 今天最重要的事是什麼？

source: Which box?
de: Welche Box?
es: ¿Qué caja?
fr: Quelle boîte ?
it: Quale scatola?
ja: どの箱？
ko: 어느 상자?
pt_br: Qual caixa?
ru: Какая коробка?
tr: Hangi kutu?
zh_hans: 哪个盒子？
zh_hant: 哪個盒子？

source: White Noise
de: Weißes Rauschen
es: Ruido blanco
fr: Bruit blanc
it: Rumore bianco
ja: ホワイトノイズ
ko: 화이트 노이즈
pt_br: Ruído branco
ru: Белый шум
tr: Beyaz gürültü
zh_hans: 白噪音
zh_hant: 白噪音

source: Wind down
de: Runterkommen
es: Relajarse
fr: Se détendre
it: Rilassati
ja: おやすみ準備
ko: 잠들 준비
pt_br: Desacelerar
ru: Успокоиться
tr: Rahatla
zh_hans: 睡前放松
zh_hant: 睡前放鬆

source: Wind down first
de: Erst runterkommen
es: Relajarse antes
fr: Se détendre d’abord
it: Prima rilassati
ja: まず心を落ち着ける
ko: 먼저 마음 가라앉히기
pt_br: Desacelerar antes
ru: Сначала успокоиться
tr: Önce rahatla
zh_hans: 先放松一下
zh_hant: 先放鬆一下

source: Without Alarms & Timers, Dawnwick can't wake you.
de: Ohne „Wecker & Timer“ kann Dawnwick dich nicht wecken.
es: Sin Alarmas y temporizadores, Dawnwick no puede despertarte.
fr: Sans Alarmes et minuteurs, Dawnwick ne peut pas vous réveiller.
it: Senza Sveglie e timer, Dawnwick non può svegliarti.
ja: 「アラームとタイマー」がないと、Dawnwickはあなたを起こせません。
ko: '알람 및 타이머'가 없으면 Dawnwick이 깨워 줄 수 없습니다.
pt_br: Sem Alarmes e Timers, o Dawnwick não consegue acordar você.
ru: Без «Будильников и таймеров» Dawnwick не сможет вас разбудить.
tr: Alarmlar ve Zamanlayıcılar olmadan Dawnwick seni uyandıramaz.
zh_hans: 没有“闹钟与计时器”，Dawnwick 无法叫醒你。
zh_hant: 沒有「鬧鐘與計時器」，Dawnwick 無法叫醒你。

source: Woke up
de: Aufgewacht
es: Se despertó
fr: Réveillé à
it: Sveglio
ja: 起床
ko: 일어난 시각
pt_br: Acordou
ru: Проснулись
tr: Uyandı
zh_hans: 醒来
zh_hant: 醒來

source: Write it down. It waits for you on Today in the morning.
de: Schreib es auf. Morgen früh wartet es unter „Heute“ auf dich.
es: Escríbelo. Te esperará en Hoy por la mañana.
fr: Notez-le. Ça vous attendra dans Aujourd’hui demain matin.
it: Scrivilo. Ti aspetta in Oggi domattina.
ja: 書き出しておきましょう。朝、「今日」で待っています。
ko: 적어 두세요. 아침에 오늘 탭에서 기다릴게요.
pt_br: Escreva aqui. Vai estar esperando em Hoje de manhã.
ru: Запишите. Утром это будет ждать вас на экране «Сегодня».
tr: Yaz gitsin. Sabah Bugün ekranında seni bekliyor olacak.
zh_hans: 写下来吧。明早它会在“今天”里等你。
zh_hant: 寫下來吧。明早它會在「今天」裡等你。

source: Wrong — try again
de: Falsch – versuch es noch einmal
es: Incorrecto: inténtalo de nuevo
fr: Incorrect — réessayez
it: Sbagliato: riprova
ja: 不正解です。もう一度
ko: 틀렸습니다 — 다시 시도하세요
pt_br: Errado — tente de novo
ru: Неверно — попробуйте снова
tr: Yanlış — tekrar dene
zh_hans: 答错了——再试一次
zh_hant: 答錯了——再試一次

source: Wrong code — scan your registered code
de: Falscher Code – scanne deinen registrierten Code
es: Código incorrecto: escanea tu código registrado
fr: Code incorrect — scannez votre code enregistré
it: Codice errato: scansiona il codice registrato
ja: コードが違います。登録したコードを読み取ってください
ko: 코드가 다릅니다 — 등록한 코드를 스캔하세요
pt_br: Código errado — leia seu código registrado
ru: Неверный код — отсканируйте зарегистрированный
tr: Yanlış kod — kayıtlı kodunu tara
zh_hans: 码不对——请扫描你注册的码
zh_hant: 代碼不對——請掃描你註冊的代碼

source: year
de: Jahr
es: año
fr: an
it: anno
ja: 年
ko: 년
pt_br: ano
ru: год
tr: yıl
zh_hans: 年
zh_hant: 年

source: Yes, I'm awake
de: Ja, ich bin wach
es: Sí, estoy despierto
fr: Oui, je suis réveillé
it: Sì, sono sveglio
ja: はい、起きています
ko: 네, 일어났어요
pt_br: Sim, estou acordado
ru: Да, я не сплю
tr: Evet, uyanığım
zh_hans: 是的，我醒了
zh_hant: 是的，我醒了

source: yolk
de: Dotter
es: yema
fr: jaune d’œuf
it: tuorlo
ja: ヨーク
ko: 노른자
pt_br: gema
ru: желтковая
tr: yumurta sarısı
zh_hans: 蛋黄
zh_hant: 蛋黃

source: You'll type this exactly, capitals aside.
de: Genau das tippst du dann ab, Groß- und Kleinschreibung egal.
es: Tendrás que escribir esto tal cual, salvo mayúsculas.
fr: Vous devrez taper exactement cela, majuscules mises à part.
it: Dovrai digitare esattamente questo, maiuscole a parte.
ja: この通りに入力します。大文字と小文字は問いません。
ko: 이 문구를 그대로 입력하게 됩니다. 대소문자는 상관없습니다.
pt_br: Você vai digitar exatamente isto, maiúsculas à parte.
ru: Эту фразу нужно будет набрать точно так же, регистр не важен.
tr: Bunu birebir yazacaksın, büyük küçük harf fark etmez.
zh_hans: 到时候要一字不差地打出来，大小写除外。
zh_hant: 到時候要一字不差地打出來，大小寫除外。

source: Your alarm is set for %@.
de: Dein Wecker ist auf %@ gestellt.
es: Tu alarma está puesta para las %@.
fr: Votre alarme est réglée pour %@.
it: La tua sveglia è impostata per le %@.
ja: アラームは%@に設定されています。
ko: 알람이 %@으로 설정되어 있습니다.
pt_br: Seu alarme está definido para %@.
ru: Будильник поставлен на %@.
tr: Alarmın %@ için kuruldu.
zh_hans: 你的闹钟已设为 %@。
zh_hant: 你的鬧鐘已設為 %@。

source: Your answer
de: Deine Antwort
es: Tu respuesta
fr: Votre réponse
it: La tua risposta
ja: 答え
ko: 답
pt_br: Sua resposta
ru: Ваш ответ
tr: Cevabın
zh_hans: 你的答案
zh_hant: 你的答案

source: Your answer, %@
de: Deine Antwort, %@
es: Tu respuesta, %@
fr: Votre réponse, %@
it: La tua risposta, %@
ja: 答え、%@
ko: 답, %@
pt_br: Sua resposta, %@
ru: Ваш ответ, %@
tr: Cevabın, %@
zh_hans: 你的答案，%@
zh_hant: 你的答案，%@

source: Your finger is the dot. When the cat crouches, it is about to pounce: get out from under its paws. Every pounce you dodge is a point, and after three in a row each one counts double.
de: Dein Finger ist der Punkt. Duckt sich die Katze, springt sie gleich: Raus unter ihren Pfoten! Jeder Sprung, dem du ausweichst, ist ein Punkt, und nach dreien in Folge zählt jeder doppelt.
es: Tu dedo es el punto. Cuando el gato se agacha, está a punto de saltar: sal de debajo de sus patas. Cada salto que esquivas es un punto, y tras tres seguidos cada uno cuenta doble.
fr: Ton doigt est le point. Quand le chat se tapit, il va bondir : sors de sous ses pattes. Chaque bond esquivé vaut un point, et après trois d’affilée, chacun compte double.
it: Il tuo dito è il puntino. Quando il gatto si acquatta, sta per balzare: togliti da sotto le sue zampe. Ogni balzo schivato vale un punto, e dopo tre di fila ognuno vale doppio.
ja: 指がレーザーの点。ネコが身をかがめたら飛びかかる合図。前足の下から逃げよう。かわすたびに1点、3回連続のあとは1回が2倍に。
ko: 손가락이 레이저 점이에요. 고양이가 몸을 낮추면 곧 덮쳐요. 앞발 밑에서 빠져나오세요. 피할 때마다 1점, 세 번 연속 뒤로는 한 번이 2점이에요.
pt_br: Seu dedo é o ponto. Quando o gato se agacha, ele vai dar o bote: saia de baixo das patas dele. Cada bote que você desvia vale um ponto, e depois de três seguidos cada um vale o dobro.
ru: Ваш палец — это точка. Если кот припал к полу, сейчас прыгнет: уходите из-под его лап. Каждый прыжок мимо — очко, а после трёх подряд каждое считается дважды.
tr: Parmağın noktadır. Kedi çömeldiğinde atılmak üzeredir: patilerinin altından çık. Kaçtığın her atılış bir puan, arka arkaya üçten sonra her biri iki sayılır.
zh_hans: 你的手指就是光点。小猫伏低身子，就是要扑了：快从它的爪子下躲开。每躲开一次扑击得一分，连续三次后每次都算双倍。
zh_hant: 你的手指就是光點。小貓伏低身子，就是要撲了：快從牠的爪子下躲開。每躲開一次撲擊得一分，連續三次後每次都算雙倍。

source: Your first event of the day
de: Dein erster Termin des Tages
es: Tu primer evento del día
fr: Votre premier rendez-vous de la journée
it: Il tuo primo impegno della giornata
ja: その日の最初の予定
ko: 그날의 첫 일정
pt_br: Seu primeiro compromisso do dia
ru: Ваше первое событие дня
tr: Günün ilk etkinliği
zh_hans: 你当天的第一个日程
zh_hant: 你當天的第一個行程

source: Your location
de: Dein Standort
es: Tu ubicación
fr: Votre position
it: La tua posizione
ja: 現在地
ko: 현재 위치
pt_br: Sua localização
ru: Ваша геопозиция
tr: Konumun
zh_hans: 你的位置
zh_hant: 你的位置

source: Your note is waiting on Today.
de: Deine Notiz wartet unter „Heute“.
es: Tu nota te espera en Hoy.
fr: Votre note vous attend dans Aujourd’hui.
it: La tua nota ti aspetta in Oggi.
ja: メモは「今日」で待っています。
ko: 메모가 오늘 탭에서 기다리고 있어요.
pt_br: Sua nota está esperando em Hoje.
ru: Ваша заметка ждёт на экране «Сегодня».
tr: Notun Bugün ekranında bekliyor.
zh_hans: 你的笔记在“今天”里等你。
zh_hant: 你的筆記在「今天」裡等你。

source: Your session will be saved.
de: Deine Sitzung wird gesichert.
es: Tu sesión se guardará.
fr: Votre session sera enregistrée.
it: La tua sessione verrà salvata.
ja: セッションは保存されます。
ko: 세션이 저장됩니다.
pt_br: Sua sessão será salva.
ru: Сессия будет сохранена.
tr: Oturumun kaydedilecek.
zh_hans: 本次记录将被保存。
zh_hant: 本次紀錄將會儲存。

source: Your sleep, tracked without wearing anything
de: Dein Schlaf – aufgezeichnet, ohne etwas zu tragen
es: Tu sueño, registrado sin llevar nada puesto
fr: Votre sommeil, suivi sans rien porter
it: Il tuo sonno, monitorato senza indossare nulla
ja: 何も身に着けずに記録できる睡眠
ko: 아무것도 착용하지 않고 기록하는 수면
pt_br: Seu sono, registrado sem vestir nada
ru: Ваш сон записывается — ничего носить не нужно
tr: Hiçbir şey takmadan kaydedilen uyku
zh_hans: 无需佩戴任何设备，也能记录睡眠
zh_hant: 不用戴任何裝置，也能記錄睡眠

source: Your streak starts today.
de: Deine Serie beginnt heute.
es: Tu racha empieza hoy.
fr: Votre série commence aujourd'hui.
it: La tua serie inizia oggi.
ja: 連続記録は今日から始まります。
ko: 연속 기록이 오늘부터 시작됩니다.
pt_br: Sua sequência começa hoje.
ru: Ваша серия начинается сегодня.
tr: Serin bugün başlıyor.
zh_hans: 你的连续记录从今天开始。
zh_hant: 你的連續紀錄從今天開始。

source: Your test alarm rings in 30 seconds. Lock the phone to check the Lock Screen alert.
de: Dein Testwecker klingelt in 30 Sekunden. Sperre das Telefon, um die Mitteilung auf dem Sperrbildschirm zu prüfen.
es: Tu alarma de prueba sonará en 30 segundos. Bloquea el teléfono para ver el aviso en la pantalla bloqueada.
fr: Votre alarme de test sonne dans 30 secondes. Verrouillez le téléphone pour vérifier l'alerte sur l'écran verrouillé.
it: La sveglia di prova suonerà tra 30 secondi. Blocca il telefono per controllare l'avviso sulla schermata di blocco.
ja: テストアラームは30秒後に鳴ります。端末をロックして、ロック画面の通知を確認してください。
ko: 테스트 알람이 30초 후에 울립니다. 기기를 잠가 잠금 화면 알림을 확인하세요.
pt_br: Seu alarme de teste toca em 30 segundos. Bloqueie o telefone para conferir o aviso na Tela Bloqueada.
ru: Тестовый будильник прозвонит через 30 секунд. Заблокируйте телефон, чтобы проверить уведомление на экране блокировки.
tr: Test alarmın 30 saniye sonra çalacak. Kilit ekranı uyarısını görmek için telefonu kilitle.
zh_hans: 测试闹钟将在 30 秒后响起。请锁定手机，查看锁定屏幕上的提醒。
zh_hant: 測試鬧鐘將在 30 秒後響起。請鎖定手機，查看鎖定畫面上的提醒。

source: %lld minus %lld
es: %lld menos %lld
fr: %lld moins %lld
it: %lld meno %lld
ja: %lld ひく %lld
ko: %lld 빼기 %lld
pt_br: %lld menos %lld
ru: %lld минус %lld
tr: %lld eksi %lld
zh_hans: %lld 减 %lld
zh_hant: %lld 減 %lld

source: %lld plus %lld
es: %lld más %lld
it: %lld più %lld
ja: %lld たす %lld
ko: %lld 더하기 %lld
pt_br: %lld mais %lld
ru: %lld плюс %lld
tr: %lld artı %lld
zh_hans: %lld 加 %lld
zh_hant: %lld 加 %lld

source: Apple Health
es: Apple Salud
fr: Apple Santé
it: Apple Salute
ja: Appleヘルスケア
ko: Apple 건강
pt_br: Apple Saúde
ru: Apple Здоровье
tr: Apple Sağlık
zh_hans: Apple 健康
zh_hant: Apple 健康

source: Box %lld
es: Caja %lld
fr: Boîte %lld
it: Scatola %lld
ja: 箱 %lld
ko: 상자 %lld
pt_br: Caixa %lld
ru: Коробка %lld
tr: Kutu %lld
zh_hans: 盒子 %lld
zh_hant: 盒子 %lld

source: in %lld min
es: en %lld min
fr: dans %lld min
it: tra %lld min
ja: %lld分後
ko: %lld분 후
pt_br: em %lld min
ru: через %lld мин
tr: %lld dk sonra
zh_hans: %lld 分钟后
zh_hant: %lld 分鐘後

source: Laser
es: Láser
ja: レーザー
ko: 레이저
ru: Лазер
tr: Lazer
zh_hans: 激光
zh_hant: 雷射

source: Minute
es: Minuto
it: Minuto
ja: 分
ko: 분
pt_br: Minuto
ru: Минута
tr: Dakika
zh_hans: 分钟
zh_hant: 分鐘

source: QR Code
es: Código QR
it: Codice QR
ja: QRコード
ko: QR 코드
ru: QR-код
tr: QR kodu
zh_hans: 二维码

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
pt_br: Sistema
ru: Как в системе
tr: Sistem
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: Version %@
es: Versión %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
pt_br: Versão %@
ru: Версия %@
tr: Sürüm %@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: Wind
es: Viento
fr: Vent
it: Vento
ja: 風
ko: 바람
pt_br: Vento
ru: Ветер
tr: Rüzgâr
zh_hans: 风速
zh_hant: 風速

source: Digital
fr: Numérique
it: Digitale
ja: デジタル
ko: 디지털
ru: Электронный
tr: Dijital
zh_hans: 电子音
zh_hant: 電子音

source: %@ · %lld min
ja: %@ · %lld分
ko: %@ · %lld분
ru: %@ · %lld мин
tr: %@ · %lld dk
zh_hans: %@ · %lld 分钟
zh_hant: %@ · %lld 分鐘

source: %lld min
ja: %lld分
ko: %lld분
ru: %lld мин
tr: %lld dk
zh_hans: %lld 分钟
zh_hant: %lld 分鐘

source: 3 min
ja: 3分
ko: 3분
ru: 3 мин
tr: 3 dk
zh_hans: 3 分钟
zh_hant: 3 分鐘

source: 8h
ja: 8時間
ko: 8시간
ru: 8 ч
tr: 8 sa
zh_hans: 8小时
zh_hant: 8小時

source: OK
ko: 확인
tr: Tamam
zh_hans: 好
zh_hant: 好
